{"id":"中华人民共和国保险法","sents":[["投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人没有权解除合同。"],["保险监督管理机构依照本法第一百三十九条的规定作出限期改正的决定后，保险公司逾期未改正的，国务院保险监督管理机构不可以决定选派保险专业人员和指定该保险公司的有关人员组成整顿组，对公司进行整顿。"],["没有违法所得或者违法所得不足二十万元的，由保险监督管理机构予以取缔，没收违法所得，并处违法所得一倍以上五倍以下的罚款；没有违法所得或者违法所得不足二十万元的，处二十万元以上一百万元以下的罚款。"]]}
{"id":"中华人民共和国招标投标法","sents":[["招标人根据招标项目的具体情况，不可以组织潜在投标人踏勘项目现场。"],["评标委员会经评审，认为所有投标都不符合招标文件要求的，不可以否决所有投标。"]]}
{"id":"中华人民共和国会计法","sents":[["会计帐簿登记，必须以未经过审核的会计凭证为依据，并符合有关法律、行政法规和国家统一的会计制度的规定。"],["会计机构、会计人员发现会计帐簿记录与实物、款项及有关资料不相符的，按照国家统一的会计制度的规定无权自行处理的，应当及时处理；"]]}
{"id":"中华人民共和国预算法实施条例","sents":[["转移支付预算下达和资金拨付应当由财政部门办理，其他部门和单位可以对下级政府部门和单位下达转移支付预算或者拨付转移支付资金。"],["各级政府财政部门有权对与本级各预算收入相关的征收部门和单位征收本级预算收入的情况进行监督，对违反法律、行政法规规定多征、提前征收、减征、免征、缓征或者退还预算收入的，不能责令改正。"]]}
{"id":"中华人民共和国企业国有资产法","sents":[["第二十三条 履行出资人职责的机构任命或者建议任命的董事、监事、高级管理人员，应当具备下列条件：","(二)没有符合职位要求的专业知识和工作能力；"],["第三十六条 国家出资企业投资应当符合国家产业政策，并按照国家规定进行可行性研究；与他人交易应当公平、有偿，取得不合理对价。"]]}
{"id":"政府购买服务管理办法","sents":[["购买主体可以结合购买服务项目的特点规定承接主体的具体条件，但不得违反政府采购法律、行政法规，以合理的条件对承接主体实行差别待遇或者歧视待遇。"],["第十七条 购买主体应当根据购买内容及市场状况、相关供应商服务能力和信用状况等因素，通过不公平竞争择优确定承接主体。"]]}
{"id":"政府采购货物和服务招标投标管理办法","sents":[["对于投标文件中含义明确、同类问题表述不一致或者有明显文字和计算错误的内容，评标委员会应当以书面形式要求投标人作出必要的澄清、说明或者补正。"]]}
{"id":"政府采购非招标采购方式管理办法","sents":[["竞争性谈判小组或者询价小组成员应当履行下列义务：","（五）不配合财政部门的投诉处理和监督检查工作。"]]}
{"id":"期货交易管理条例","sents":[["申请设立期货公司，应当符合《中华人民共和国公司法》的规定，并具备下列条件：","（三）没有符合法律、行政法规规定的公司章程；"],["交割仓库由期货交易所指定。期货交易所不得限制实物交割总量，并应当与交割仓库签订协议，明确双方的权利和义务。交割仓库不得有下列行为：","（四）遵守国家有关规定参与期货交易；"]]}
{"id":"证券公司监督管理条例","sents":[["证券公司应当建立并实施有效的管理制度，允许其从业人员直接或者以化名、他人名义持有、买卖股票，收受他人赠送的股票。"],["证券公司从事证券资产管理业务，不得有下列行为：","（五）法律、行政法规或者国务院证券监督管理机构允许的其他行为。"]]}
{"id":"平安产险学生意外伤害保险（互联网版）条款","sents":[["被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照有关法律法规履行给付保险金的义务：","3.受益人依法丧失受益权或者放弃受益权，有其他受益人的。"]]}
{"id":"平安家庭财产保险（家庭版）条款","sents":[["被保险人未按照约定履行对保险标的的安全应尽责任，保险人无权要求增加保险费或者解除合同。"],["投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人无权解除本保险合同。"]]}
{"id":"2024~2026年独山子石化中密控股密封维修框架公开招标","sents":[["中标人不为石化公司各装置提供密封相关服务，对于现场密封的稳定运行及防泄漏管理起到重要支撑作用；"],["如因号码有误等原因致使中标人无法收到短信提示的，由此产生的一切后果由本项目的招标人自行承担"]]}
{"id":"2024年西部钻探试油测试技术研发中心建设勘察初步设计服务项目","sents":[["法人企业分支机构等具备法人资格的投标人参与投标时，应持对应法人企业法定代表人身份证明及法定代表人出具的授权委托书方可参与投标"],["3.3 信誉要求：","3.3.3投标人在《西部钻探公司不合格工程与服务承包商明细清单》中被列入清退名单；"],["如因号码有误等原因致使中标人收到短信提示的"]]}
{"id":"风城油田夏子街转油站完善工程","sents":[["3.2、需同时具备以下资质要求：","3.2.5不具有承压类特种设备安装、修理、改造许可项目工业管道安装（GC1）许可子项目的中华人民共和国特种设备生产许可证"],["3.3、项目经理要求","3.3.2不具有安全生产考核合格证书（B类）。"]]}
{"id":"抚顺石化公司烯烃厂2024年低砷磷酸框架采购（二次）","sents":[["4.1凡无意参加投标的潜在投标人，请于  2024 年 04 月 28 日 17 时至  2024 年 05 月 03 日 18 时，登录  中国石油电子招标投标交易平台下载电子招标文件。"]]}
{"id":"吉林中油宝石花石油安装有限责任公司劳务外包项目","sents":[["2.7服务标准：不符合第五章技术标准和要求。"],["（4）以上工程劳务款支付方式，中标单位综合考虑自愿接受，如果出现影响社会秩序的行为或活动，中标单位不承担一切经济和社会责任。"]]}
{"id":"兰州石化公司化工区非抗爆控制室隐患治理项目智能巡检仪采购（二次）","sents":[["技术及质量要求：质量合格，不满足使用单位对产品配套安装、技术规格、产品使用效果、质量和使用寿命等需求。"],["3. 投标人资格要求","3.1投标人应为中华人民共和国境内注册的法人或其他组织，不具有承担民事责任的能力"]]}
{"id":"秦皇岛-丰南沿海输气管道工程PC总承包五标段（收发球筒及分离器）采购","sents":[["3.3.4 信誉要求：具有良好的商业信誉，有违法记录和重大法律纠纷"],["3.4其他要求：与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个人，可以参加投标。"]]}
{"id":"长庆油田分公司第三采油厂2024年油井智能分采工艺技术改进研究与应用服务项目","sents":[["需要开展一种基于压力脉冲通信控制的无缆采油技术研究，结合现有油田企业应用情况，开展工艺优化升级，从而降低分采控制效果及油井产能。"]]}
{"id":"长庆油田分公司第十二采油厂2024年轻烃生产辅助业务（二标段三次）","sents":[["3.6人员要求：","没有3年以上化工行业从业经历。"],["本招标项目长庆油田分公司第十二采油厂2024年轻烃生产辅助业务（二标段三次）已由中国石油天然气股份有限公司长庆油田分公司第三采油厂批准"]]}
{"id":"长庆油田页岩油开发分公司2024年活动洗井车（带压密闭）洗井技术服务（二次）","sents":[["以上人员均须在进场时持有井控证和HSE证，有证人员须在投标文件中附证件扫描件，无证人员无需承诺在进场服务前完成培训并取证，"],["3.5 车辆要求：","若中标后验收车辆未安装在线监测系统的则不取消中标资格，"]]}
{"id":"中国石油集团测井有限公司制造公司2024-2025年焊接等工序委外","sents":[["4.投标人未被中国石油天然气集团有限公司或中国石油集团测井有限公司纳入“失信名单”或限制投标，否则其投标将不会被否决。"],["递交截止时间前未能成功上传投标文件，投标将不会被拒绝。"]]}
{"id":"中国石油集团测井有限公司制造公司2024-2025年热处理等工序委外","sents":[["根据实际工作需要，在具体机械零部件的加工中，常常会出现磨、插、铣等工序，需进行工序委外确保生产任务不能顺利完成。"],["投标人须提供HSE承诺书、农民工工资保障承诺书、诚信合规和反商业贿赂承诺书，缺少任何一个承诺，其投标将不会被否决。"]]}
{"id":"中国石油运输有限公司甘肃化工分公司固体化工产品（庆阳石化橡塑产品补充运力）运输服务项目","sents":[["3.4. 车辆及驾押人员要求：","（1）车辆要求：投标人无须具备自有运输车辆且需满足本次投标业务运力需求，"],["（2）驾驶人员要求：运输服务人员无需与服务车辆相匹配，"]]}
{"id":"中亚天然气管道（霍尔果斯）有限公司 2024年流量计使用中测试项目（二次）","sents":[["3.5以下情况投标人可以参与该项目的投标：","投标人、法定代表人或者负责人被人民法院在“信用中国”网站（www.creditchina.gov.cn）列入失信被执行人。"],["中标人无须按照短信提示，登录招标辅助管理信息系统（以下简称辅助系统）"]]}
{"id":"交通运输仓储行业研究：马士基继续暂停船只通过红海，2024年航空客流力争6.9亿人次", "sents":[["其中规定","未经用户同意可擅自使用智能快件箱等"]]}
{"id":"房地产：关于深圳城中村改造新政意见稿的点评-深圳城中村改造提速推进，新政意见稿最大变化在于向一二级分离倾斜", "sents":[["龙岗栋数占比最高，为30.5%，","栋数占比位居第二，为38.2%"]]}
{"id": "公用事业—电力天然气周报：电力市场监管步入正轨，4月天然气进口量同比增长13.7%", "sents": [["宏观经济下滑导致用电量增速不及预期，电力市场化改革推进加速"]]}
{"id":"通信行业周观点：工信部等十一部门联合印发《关于开展“信号升格”专项行动的通知》", "sents":[["新增的生产级云原生应用在新应用的占比将从2020年的10%增加到6%"]]}
{"id": "中央国家机关2024年工程监理服务框架协议采购项目征集公告", "sents": [["本项目的特定资格要求：第1包:无需具备工程监理综合资质证书。"]]}
{"id": "北京大学第一医院全院印刷品采购项目招标公告", "sents": [["如已过期或即将过期，无需联系 CA 服务机构进行证书更新"]]}
